Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ber-om-hastemoete-med-ministeren-om-reinpaakjoersler.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Aili Keskitalo synes at det er helt uakseptabelt at rein fortsatt blir påkjørt av tog i Nordlandsbanen.
sme: Bivdá hoahppočoahkkima ministariin go bohccot vuddjojit togii

source: Nå ber hun om et møte med samferdselsminister Ketil Solvik-Olsen om igangsetting av strakstiltak.
sme: Sámediggepresideanta Aili Keskitalo mielas lea áibbas dohkkemeahttun go bohccot ain vuddjojit togaide Nordlánddabánas.

source: Sist helg ble minst 106 rein påkjørt og drept av tog i Nordlandsbanen.
sme: Dál bivdá čoahkkima johtalusministariin Ketil Solvik-Olseniin hoahppodoaibmabijuid birra.

source: Sametingspresident Aili Keskitalo har i dag snakket med reineier Ole Henrik Kappfjell i Jillen Njaarke reinbeitedistrikt, og er veldig bekymret over å høre hvordan situasjonen er i dette distriktet.
sme: Mannan vahkkoloahpa vuddjojedje togii Nordlánddabánas unnimusat 106 bohcco.

source: – Reineierne har prøvd å kontakte Bane Nor, men det har ikke nyttet.
sme: Sámediggepresideanta Aili Keskitalo lea odne hupman Jillen Njaarke orohaga boazoeaiggádiin Ole Henrik Kappfjellain, ja lea garrasit fuolastuvvan go beasai gullat makkár heahtedilis boazosápmelaččat dán orohagas leat.

source: Det er skremmende at slikt kan skje hvert år, selv om jernbaneselskapet vet at det er rein der, sier Keskitalo.
sme: – Boazosápmelaččat leat geahččalan oažžut oktavuođa Bane Norain, muhto das ii leat ávki.

source: Sametingsrådet har i lang tid vært bekymret over situasjonen på Nordlandsbanen. Det har ved flere anledninger vært kontakt mellom Sametingsrådet og Samferdselsdepartementet om reinpåkjørslene på Nordlandsbanen.
sme: Lea suorggahahtti go ná sáhttá geavvat juohke jagi, vaikko ruovdemáđiifitnodat diehtá ahte bohccot leat doppe, dadjá Keskitalo.

source: – Nå må Samferdselsdepartementet be Bane Nor om å ta hensyn til reindrifta og tvinge dem til å sette i gang tiltak for å hindre flere påkjørsler, sier Keskitalo, som minner på at dette distriktet i vår mistet ca. 100 rein da dyrene falt utfor en skrent, og nå skjer dette.
sme: Sámediggeráđđi lea guhká leamaš fuolastuvvan diliin Nordlánddabánas, ja lea máŋgii váldán oktavuođa Johtalusdepartemeanttain dan birra go bohccot vuddjojit Nordlánddabánas.

source: Reinpåkjørslene fortsetter.
sme: – Dál ferte Johtalusdepartemeanta bivdit Bane Nor beroštišgoahtit boazodoalus ja bágget sin bidjat johtui doaimmaid mat eastadit dákkár vuddjomiid, lohká Keskitalo ja fuomášuhttá ahte dát orohat lea juo giđđat massán birrasii 100 bohcco go firre bávttis vulos, ja dál geavvá ná ges.

source: – Dette er helt uakseptabelt.
sme: Bohccot ain vuddjojit togii.

source: Når vi ser at man på svensk side av Sápmi har satt opp gjerder langs jernbanen, og at dette fungerer, så må det være mulig å gjøre dette også på norsk side.
sme: – Dat ii leat dohkálaš.

source: Keskitalo ber om at Samferdselsdepartementet finansierer strakstiltak.
sme: Go mii oaidnit ahte Ruoŧa beal Sámis áidot togamáđii ja ahte dat doaibmá, de ferte leat vejolaš dan bargat Norggas maiddái.

source: – I denne saken kan man ikke vente eller utsette tiltak.
sme: Keskitalo bivdá dál Johtalusdepartemeantta ruhtadit eastadandoaimmaid farggamusat.

source: Her må man igangsette tiltak med en gang, sier Keskitalo.
sme: – Dán áššis eat sáhte vuordit ja maŋidit doaimmaid.
